[
    {
      "title": "ការរត់ចរិតសាធារណៈ 2024",
      "description": "ព្រឹត្តិការណ៍ការរត់ចរិតសាធារណៈ 2024 ត្រូវបានរៀបចំឡើងដើម្បីប្រមូលប្រាក់សម្រាប់ការអភិវឌ្ឍសហគមន៍ក្នុងតំបន់។ ព្រឹត្តិការណ៍នេះមិនត្រឹមតែជាការរត់សម្រាប់សុខភាពផ្ទាល់ខ្លួនទេ ប៉ុន្តែវាក៏ជាការផ្តល់ឱកាសដល់សហគមន៍ក្នុងការចូលរួមក្នុងការផលិតប្រាក់ដើម្បីគាំទ្រប្រព័ន្ធសេវាសាធារណៈ។ ដោយការចូលរួមរបស់អ្នកដែលមានចិត្ដស្មោះឯកសារ និងការប្រើប្រាស់ព្រឹត្តិការណ៍នេះ ដោយកំណត់ការចូលរួមជាសាធារណៈ សេវាកម្មពាណិជ្ជកម្មក្នុងតំបន់បានកែលម្អ និងប៉ះពាល់ដល់ការរីកចម្រើននៃសហគមន៍សម្រាប់អនាគត។",
      "order_date": "2024-12-01",
      "end_date": "2024-12-05",
      "total_raised": 15000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ការប្រមូលអាហារសម្រាប់អ្នកដួលខ្សោយ",
      "description": "ព្រឹត្តិការណ៍ប្រមូលអាហារសម្រាប់អ្នកដួលខ្សោយ គឺជាព្រឹត្តិការណ៍ជួយផ្សព្វផ្សាយការយល់ដឹង និងការជួយគាំទ្រដល់មនុស្សដែលកំពុងរស់នៅក្នុងភាពធ្ងន់ធ្ងរ និងគ្មានទីក្រុងរស់នៅបរិស្ថានល្អ។ គម្រោងនេះមានគោលបំណងដើម្បីចុះបញ្ជីផលិតផលគ្រឿងអាហារចាំបាច់សម្រាប់ការរក្សាគុណភាពជីវិតរបស់អ្នកដែលកំពុងប្រឈមមុខនឹងការលំបាកជីវិត។ ការប្រមូលអាហារនេះនឹងជួយផ្តល់អាហារប្រចាំថ្ងៃ និងអាជីវកម្មដល់អ្នកដួលខ្សោយ ដែលមិនមានអាចទទួលបានអាហារចាំបាច់ទេ។",
      "order_date": "2024-12-02",
      "end_date": "2024-12-06",
      "total_raised": 8000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ការផ្តល់ជំនួយសេវាកម្មសម្រាប់មណ្ឌលសត្វ",
      "description": "ព្រឹត្តិការណ៍នេះត្រូវបានរៀបចំឡើងដើម្បីផ្តល់ជំនួយសម្រាប់មណ្ឌលសត្វក្នុងតំបន់ ដែលមានសត្វត្រូវការជំនួយសុខភាព និងការថែទាំ។ គម្រោងនេះបង្ហាញពីការសហការណ៍របស់សហគមន៍ដើម្បីផ្តល់ជំនួយសម្រាប់ការថែទាំសត្វដែលត្រូវបានបោះបង់ឬកំពុងប្រឈមមុខនឹងបញ្ហាផ្នែកសុខភាព។ ការប្រមូលប្រាក់និងធនធានផ្សេងៗបានគ្របដណ្តប់ដើម្បីជួយឧបត្ថម្ភសមត្ថភាពនៃមណ្ឌលសត្វ និងធ្វើឱ្យកន្លែងទទួលសត្វកាន់តែមានសុវត្ថិភាព។",
      "order_date": "2024-12-03",
      "end_date": "2024-12-07",
      "total_raised": 12000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ការប្រមូលសំភារៈសម្រាប់មនុស្សជំងឺកូវីដ-19",
      "description": "ព្រឹត្តិការណ៍នេះមានគោលបំណងប្រមូលសំភារៈសំរាប់ការជួយឧបត្ថម្ភសម្រាប់អ្នកជំងឺកូវីដ-19 និងគ្រួសាររបស់ពួកគេ។ ជាពិសេសគ្រោះមហាសន្តិសុខជាសាកលមួយដែលអាចមានការបង្ហោះចំពោះទាំងអ្នកជំងឺ និងមនុស្សដែលមានការចាំបាច់ជំនួយសុខភាព។ ការប្រមូលប្រាក់នឹងធ្វើឱ្យមានសមត្ថភាពក្នុងការផ្ដល់ឧបត្ថម្ភដោយមិនបាច់បង់ប្រាក់និងការលើកទឹកចិត្តសុខភាពដែលត្រូវការជាផ្លូវការនៃអ្នកជំងឺកូវីដ-19។",
      "order_date": "2024-12-04",
      "end_date": "2024-12-08",
      "total_raised": 20000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ព្រឹត្តិការណ៍ទូទាត់សាលា",
      "description": "ព្រឹត្តិការណ៍ទូទាត់សាលាប្រមូលប្រាក់ដើម្បីជួយសាលាក្នុងតំបន់ដែលកំពុងត្រូវការសំនុំគ្រឿងអេឡិចត្រូនិច និងសម្ភារជួយសម្រាប់ការអប់រំ។ ព្រឹត្តិការណ៍នេះផ្តល់ឱកាសដល់គ្រួសារនិងអ្នកជួយជាច្រើនក្នុងការជួយបំពេញទំរង់ការអប់រំជាមួយឧបករណ៍ចាំបាច់ដែលទំនាក់ទំនងសំរាប់សិស្ស។ ការប្រមូលប្រាក់គ្របដណ្តប់សម្រាប់គ្រឿងបរិក្ខារនៅក្នុងកម្រិតគ្រួសារ និងការអប់រំដែលផ្តល់ភាពចាំបាច់ដល់កុមារ។",
      "order_date": "2024-12-05",
      "end_date": "2024-12-09",
      "total_raised": 10000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ព្រឹត្តិការណ៍ជួយអ្នករងគ្រោះធនធានធម្មជាតិ",
      "description": "ព្រឹត្តិការណ៍ជួយអ្នករងគ្រោះធនធានធម្មជាតិមួយនេះត្រូវបានរៀបចំឡើងដើម្បីឧបត្ថម្ភជួយដល់អ្នកដែលបានរងគ្រោះពីការរលំនិងធនធានធម្មជាតិផ្សេងៗ ដូចជា ផ្ទុះភ្លៀងធ្ងន់ ស្ទង់និងការបាត់បង់គ្រួសារ។ ព្រឹត្តិការណ៍នេះស្វែងរកការប្រមូលប្រាក់ និងធនធានដើម្បីធ្វើឱ្យអ្នករងគ្រោះទទួលបានការជួយបែបសង្គ្រោះនិងសេវាកម្មជាសង្គម។",
      "order_date": "2024-12-06",
      "end_date": "2024-12-10",
      "total_raised": 17000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ការប្រមូលប្រាក់ដើម្បីជួយសុខភាព",
      "description": "ព្រឹត្តិការណ៍ការប្រមូលប្រាក់ដើម្បីជួយសុខភាពមានគោលបំណងផ្តល់ជំនួយសុខភាពសម្រាប់អ្នកដែលមានជំងឺរាតត្បាត និងត្រូវការជំនួយសម្រួលសុខភាពដល់អ្នកស្នាក់នៅមួយចំនួន។ ការប្រមូលប្រាក់នឹងធ្វើឱ្យមានឧបករណ៍ប្រយុទ្ធនឹងជំងឺរាតត្បាតនិងការបង្ហោះសុខភាព។",
      "order_date": "2024-12-07",
      "end_date": "2024-12-11",
      "total_raised": 13000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ការប្រមូលប្រាក់សម្រាប់បរិស្ថាន",
      "description": "ការប្រមូលប្រាក់សម្រាប់បរិស្ថានមានគោលបំណងរក្សាបរិស្ថានធម្មជាតិរួមទាំងការពារដល់សត្វស្លាប និងធនធានធម្មជាតិក្នុងតំបន់។ ព្រឹត្តិការណ៍នេះនឹងរួមផ្សំដល់គម្រោងការពារសត្វស្លាបនិងបរិស្ថានដោយបញ្ចូលការកែច្នៃបរិស្ថានដើម្បីឧបត្ថម្ភជម្រើស។",
      "order_date": "2024-12-08",
      "end_date": "2024-12-12",
      "total_raised": 9000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ការចូលរួមសហគមន៍ប្រយុទ្ធជាមួយភាពអាក្រក់",
      "description": "ការចូលរួមក្នុងការប្រយុទ្ធប្រឆាំងនឹងការអប់រំអាក្រក់ និងការប្រយុទ្ធប្រឆាំងនឹងភាពមិនប្រក្រតិ្តក្នុងសង្គមនឹងធ្វើឱ្យប្រយោជន៍សង្គមបានការផ្តល់ការបញ្ចូលការចូលរួមអស្ចារ្យយ៉ាងធំ។ ការប្រមូលប្រាក់នឹងធ្វើឱ្យមានការត្រួតពិនិត្យភាពអាក្រក់ក្នុងសង្គមនិងការលើកទឹកចិត្ត។",
      "order_date": "2024-12-09",
      "end_date": "2024-12-13",
      "total_raised": 11000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    },
    {
      "title": "ព្រឹត្តិការណ៍ការអភិវឌ្ឍន៍សង្គម",
      "description": "ព្រឹត្តិការណ៍នេះបានរៀបចំឡើងដោយគោលបំណងសម្រាប់ការអភិវឌ្ឍន៍នៃសង្គម និងការផ្តល់ឱកាសដល់អ្នកមានសិទ្ធិ។ ព្រឹត្តិការណ៍នេះនឹងចូលរួមក្នុងការកែលម្អសេវាកម្មក្នុងគ្រួសារនិងសង្គមខុសគ្នា។",
      "order_date": "2024-12-10",
      "end_date": "2024-12-14",
      "total_raised": 15000,
      "image": "https://i.pinimg.com/236x/a9/9e/ff/a99eff25eb1ba71647fcd884c15c035a.jpg"
    }
]